{"update":"09 April 2020","content":"<h4>General Information</h4> <p> Kami menghargai hak privasi anda. Kebijakan Privasi ini menjelaskan rincian informasi yang kami dapat kumpulkan dari Anda dan bagaimana kami dapat menggunakan informasi tersebut. Kami berharap Anda membaca Kebijakan Privasi ini dengan saksama. </p><br/> <h4>Tentang Kami</h4> <p> Dalam Kebijakan Privasi ini, yang dimaksud dengan <strong>kami</strong> adalah <strong>PT EXEL INTEGRASI SOLUSINDO</strong>, perusahaan yang didirikan di Indonesia yang berkantor di Centennial Tower 38H, Jl. Gatot Subroto Kav 24-25 Jakarta - 12320 Indonesia, yang akan menjadi pengontrol dari setiap data pribadi yang diproses seperti yang dijelaskan dalam Kebijakan Privasi ini. </p><p> <strong>Mediacartz</strong> merupakah layanan media aggregator jasa iklan dari <strong>PT EXEL INTEGRASI SOLUSINDO</strong> dengan menyediakan iklan dari penyedia atau publisher telekomunikasi baik lewat SMS, USSD dan MMS serta layanan penyedia iklan dari publisher TV (MIC), display online serta pesan social media lewat influencer. Mediacartz memberikan layanan tambahan berupa layanan event, tracking insight, microsite, portal serta management produk katalog </p><p> <strong>Mediacartz</strong> memiliki beberapa partner dari sisi aggregator penyedia iklan ke publisher serta penyedia pembayaran pihak ketiga untuk mendukung layanan end to end bagi kebutuhan customer dan brand. </p><br/> <h5 className='mb-4'>1. Jenis-jenis Data Pribadi</h5> <p> Kami mengumpulkan dan memproses jenis informasi pribadi sebagai berikut: </p><ul> <li>Nama, KTP, dan informasi identifikasi lainnya (NPWP).</li><li> Detail kontak dan akun pribadi atau detail pendaftaran Anda.Detail kontak Anda termasuk email, nomor telepon (rumah, ponsel, dan / atau bisnis), alamat rumah dan / atau kantor, nama perusahaan. </li><li> Informasi tentang pembelian paket, top up, permohonan sender, pembuatan iklan. Ketika Anda membuat sebuah iklan semua proses telah kami catat untuk setiap proses di atas. </li><li> Informasi tentang pembayaran Anda. Ketika Anda telah membeli paket atau produk lain yang kami tawarkan termasuk top up balance, kami tidak mengumpulkan data Anda mengenai data pembayaran, seperti nomor dan jenis kartu kredit, nama pemegang kartu, dan alamat karena merupakan tanggung jawab privasi dari pihak penyedia pembayaran </li><li> Informasi sehubungan dengan status pembuatan iklanKetika Anda malakukan proses pembuatan iklan kami memproses informasi yang terkati seperti pembuatan iklan, pengesahan, proses menjalankan iklan, proses update laporan. Kami juga mencatat semua proses (sukses dan gagal) yang Anda perlkan untuk membantu kami melayani Ada dengan baik. </li><li> Komunikasi kami dengan Anda.Ketika Anda mengirimkan email, telepon, atau komunikasi lain, atau melalui media sosial kami, kami dapat mencatat komunikasi Anda dengan kami. Ketika Anda menghubungi kami, layanan pelanggan kami akan mendaftarkan pertanyaan, keluhan, kebutuhan, atau tujuan lain dalam database kami. Kami juga dapat mengumpulkan informasi yang Anda pilih untuk dibagikan kepada kami, misalnya, ketika Anda mengisi survei pelanggan kami, mengisi formulir saran atau keluhan, atau mengirimkan data untuk kontes yang diadakan oleh kami. </li><li> Penggunaan website, aplikasi, dan media digital lainnya.Saat Anda mengunjungi website atau aplikasi kami, kami dapat mengumpulkan informasi seperti IP Address, jenis browser, sistem operasi, situs web pengarah, perilaku penjelajahan web, device ID (hanya untuk aplikasi seluler), dan penggunaan aplikasi </li><li> Informasi Sensitif <br/> Kami mempertimbangkan kategori tertentu dari informasi pribadi seperti data klien anda, sehingga semua data klien anda yang digunakan untuk proses iklan tidak akan di expose untuk kebutuhan publik </li></ul> <br/> <h6 className='mb-4'>Pengumpulan Informasi</h6> <ul> <li> <strong>Mediacartz</strong> dapat mengumpulkan data pribadi Anda dalam berbagai cara, misalnya ketika Anda melakukan pendaftaran, menggunakan website dan aplikasi kami, membuat iklan, melakukan top up, membeli produk kami berkomunikasi dengan kami melalui media sosial, call center, dan saluran tidak langsung lainnya </li><li> Ketika Anda memilih untuk menggunakan platform pihak ketiga untuk melakukan pengiriman iklan, secara langsung ataupun tidak langsung maka data-data klien anda akan tercatat di system kami. </li></ul> <br/> <h6 className='mb-4'>Penggunaan Informasi Anda</h6> <p> Dengan mengakses website kami melalui sarana apa pun, melakukan pengiriman iklan lewat saluran offline kami, termasuk agen sales kami atau reseller secaradan atau secara tidak langsung lainnya, Anda setuju bahwa informasi pribadi Anda dapat dikumpulkan, disimpan, digunakan, dan dibagikan oleh kami dan mitra kami, pihak ketiga yang bekerjasama dengan kami, atau lembaga lain yang secara hukum berhak untuk meminta data dari kami mengenai masalah hukum, untuk salah satu dari tujuan berikut: </p><ul> <li> Untuk kepentingan hukum dan kepatuhan perundang-undangan yang berlaku baik di dalam maupun di luar wilayah Indonesia bagi <strong>PT EXEL INTEGRASI SOLUSINDO</strong> </li><li> Untuk memberikan layanan kami kepada Anda selama pre campaign, campaign running, post campaign dan settlement bagi reseller. </li><li> Untuk mengidentifikasi Anda dalam kaitannya dengan keadaan darurat dalam kegiatan operasional pembuatan iklan dan reporting serta settlement </li><li> Untuk mengumumkan dan memberi tahu Anda sehubungan dengan status pembuatan iklan anda </li><li> Untuk meningkatkan tujuan promosi bagi anda dengan melakukan offering produk cross selling </li><li> Untuk menyimpan data pribadi Anda untuk jangka waktu sesuai dengan hukum dan peraturan yang berlaku. </li><li> Untuk memfasilitasi program loyalitas kami. </li><li> Untuk membuat profil mengenai perilaku konsumen. </li></ul> <br/> <h5 className='mb-4'>2. Dasar Hukum untuk Mengolah Informasi Anda </h5> <p> Dasar hukum kami untuk mengumpulkan dan menggunakan informasi pribadi yang diuraikan di atas akan bergantung pada informasi pribadi yang terkait dan konteks spesifik kami mengumpulkannya. </p><ol> <li> Pada umumnya, kami biasanya akan mengumpulkan informasi pribadi dari Anda <ul> <li> Di mana kami memiliki izin Anda untuk melakukannya </li><li> Di mana kami memerlukan informasi pribadi untuk melakukan kontrak dengan Anda, atau </li><li> Di mana pengolahan sesuai dengan kepentingan kami yang sah dan tidak bertentangan dengan hak-hak Anda. Dalam keadaan tertentu, kami mungkin juga memiliki kewajiban hukum untuk mengumpulkan informasi pribadi dari Anda. </li></ul> </li><li> Jika kami meminta Anda untuk memberikan informasi pribadi dalam rangka mematuhi ketentuan hukum atau untuk melakukan kontrak dengan Anda, kami akan menjelaskan hal ini pada waktu yang relevan dan memberi tahu Anda apakah penyediaan informasi pribadi Anda adalah wajib atau tidak (serta konsekuensi yang mungkin timbul jika Anda tidak memberikan informasi Anda). </li><li> Demikian pula, jika kami mengumpulkan dan menggunakan informasi pribadi Anda sehubungan dengan kepentingan sah kami (atau orang-orang dari pihak ketiga mana pun), kami akan menjelaskan kepada Anda dalam waktu yang relevan mengenai apa itu kepentingan sah yang dimaksud. </li></ol> <br/> <h6 className='mb-4'>Pengungkapan Informasi Anda</h6> <p> Kami dapat mengungkapkan informasi pribadi Anda kepada pihak ketiga untuk tujuan berikut: </p><ul> <li> Untuk memfasilitasi proses pembayaran status anda dengan produk yang di beliUntuk memberikan pelayanan dalam pengaturan perjalanan Anda bersama kami, kami dapat menyampaikan data pribadi Anda kepada partner kami baik pihak aggregator penyedia iklan, publisher atau pihak payment gateway. </li><li> Untuk mendukung layanan kamiKami bekerja sama dengan pihak ketiga untuk menyediakan layanan kami, seperti penyedia dukungan IT, agen pemasaran, bank, publisher, aggregator ke telco operator. Semua pihak ketiga tersebut diwajibkan untuk melindungi data pribadi Anda secara memadai dan hanya memprosesnya sesuai dengan instruksi kami </li><li> Untuk mematuhi kewajiban hukumJika kami berkewajiban untuk mengungkapkan atau membagikan informasi Anda untuk mematuhi kewajiban hukum apa pun, atau diperintahkan oleh lembaga yang berwenang, atau untuk menegakkan atau menerapkan kebijakan kami dan perjanjian lainnya; atau untuk melindungi hak, properti atau keselamatan pengguna kami atau orang lain. Hal ini termasuk pertukaran informasi dengan perusahaan dan organisasi lain dalam hal terjadi pelanggaran criminal. </li><li> Untuk meningkatakan tujuan pemasaran kamiKami dapat mengungkapkan data pribadi Anda dalam grup kami atau pihak ketiga yang berkontrak dengan kami untuk tujuan pemasaran langsung. </li></ul> <br/> <h6 className='mb-4'>Penyimpanan Data dan Keamanan</h6> <ul> <li> Kami menyimpan data pribadi yang kami kumpulkan dari Anda di mana kami memiliki kebutuhan bisnis yang sah yang sedang berlangsung (misalnya, untuk memberi Anda layanan yang Anda minta atau untuk mematuhi persyaratan hukum, pajak atau akuntansi yang berlaku) atau selama yang diperlukan untuk tujuan yang dijelaskan dalam kebijakan privasi ini.</li><li> <strong>Mediacartz</strong> akan melakukan upaya terbaik untuk melindungi data pribadi Anda dari kehilangan atau penggunaan yang melanggar hukum dengan menyediakan tindakan teknis dan kebijakan organisasi yang tepat. </li></ul> <br/> <h4>Pembayaran dan Refund Policy</h4> <p> Anda mewajibkan untuk memperhatikan aturan dari proses pembayaran baik itu pembayaran pembelian produk, top up atau upgrade keanggotaan serta benefit sebagai mana tercantum sebagai berikut </p><ul> <li>Medicartz menggunakan top up balance ke akun keanggotaan Medicartz yang akan digunakan untuk kebutuhan publishing iklan serta penggunaan beberapa service tambahan.</li><li>Top Up balance menggunakan pembayaran baik dari kontrak management dari sisi reseller ,agency melalui tahapan approval business to business. </li><li>Top Up balance juga menggunakan pihak ketiga penyedia layanan payment gateway (Midtrans).</li><li> Pembelian produk / paket serta pengaktifan layanan bisa melalui Payment Balance <strong>Mediacartz</strong> atau dari Payment Pihak ketiga </li><li> Pembayaran melewat payment gateway pihak ketiga telah melewati proses uji coba dan standarisasi untuk menjamin keamanan sertai privasi data dalam proses pembayaran oleh custome </li><li> Secara system proses pengurangan balance <strong>Mediacartz</strong> dari setiap penggunaan layanan akan dihitung berdasarkan harga paket yang tertera serta harga / rate card dari tiap inventory iklan. </li><li> Penggunaan iklan yang tidak sepeunhnya terkirim akan dilakukan refund secara system berdasarkan laporan response dari system aggregator. </li><li> Customer / User dianggap menyetujui proses pembayaran ke pihak ketiga jika melalui tahapan proses konfirmasi dengan nominal yang tertera sesuai dengan akumulasi paket serta tax 10% jika ada. </li><li> <strong>Mediacartz</strong> berhak melakukan pembatalan layanan jikalau proses pembayaran ke pihak payment gateway (pihak ke tiga) berhasil namun pengaktifan service secara system gagal dibatalkan. </li><li> Dalam hal <strong>Mediacartz</strong> gagal melakukan pembayaran ke pihak ketiga payment gateway, namun customer mengalami pengurangan maka customer bisa melaporkan transaksi berikut data detail untuk dilakukan penelusuran transaksi ke pihak ketiga. </li><li> <strong>Mediacartz</strong> akan melakukan monitoring atas semua transaksi pembayaran sukses dan gagal utuk memastikan tidak ada pihak yang di rugikan dalam hal ini customer </li><li> Proses monitoring bisa dengan melakukan rekonsiliasi secara berkala untuk melakukan refund dimana user / customer menganggap transaksi gagal dan layanan tidak di aktifkan, namun tercatat berhasil di penyedia layanan payment gateway baik ke Credit Card atau Institusi perbankan dan juga Fintech, atau pengaktifan paket secara manual berdasarkan transaksi response sukses dari penyedia payment gateway. </li></ul> <br/> <h4>Hak-hak Anda</h4> <p>Anda memiliki hak-hak terkait perlindungan data sebagai berikut:</p><ul> <li> Anda dapat meminta akses dan berhak untuk memperbarui dan mengubah data pribadi Anda untuk program retention kami </li><li> Demikian pula, jika kami telah mengumpulkan dan memproses informasi pribadi Anda atas dasar persetujuan Anda, maka Anda dapat menarik persetujuan Anda kapan saja. Penarikan persetujuan Anda tidak akan memengaruhi keabsahan proses apa pun yang kami lakukan sebelum penarikan persetujuan Anda, dan tidak akan mempengaruhi pemrosesan informasi pribadi Anda yang dilakukan dengan mengandalkan alasan pemrosesan yang sah selain dari izin Anda. Namun demikian, jika Anda menarik persetujuan Anda, dapat kami sampaikan bahwa hal tersebut mungkin berimplikasi pada layanan kami yang akan diberikan kepada Anda. </li><li> Anda dapat menggunakan hak-hak lainnya di bawah undang-undang dan peraturan tentang perlindungan data yang berlaku dengan mengirimkan email kepada kami ke <strong>cs@mediacartz.com</strong> dengan subjek <strong>Customer Rights-Data Protection </strong>. </li></ul> <br/> <h4>Pembaharuan Kebijakan Privasi</h4> <p> Kami dapat memperbarui atau mengubah Kebijakan Privasi ini dari waktu ke waktu, untuk mematuhi hukum atau untuk memenuhi persyaratan bisnis kami yang mungkin berubahubah. Ketika kami memperbarui Pemberitahuan Privasi kami, kami akan mengambil langkah-langkah yang sesuai untuk memberi tahu Anda, dengan konsisten signifikansi dari perubahan yang kami buat. Setiap pembaruan atau amandemen akan ditempatkan di website kami. Dengan terus mengakses website, akses Anda dan penggunaan Anda terhadap kami akan tunduk pada pembaruan dan perubahan ini. </p><br/> <h4>Contacting Mediacartz</h4> <p> Jika Anda memiliki pertanyaan, komentar atau keluhan mengenai Kebijakan Privasi ini, Anda dapat menghubungi kami sesuai detail alamat di bawah ini dengan mencantumkan subjek yang jelas (PRIVACY POLICY) ke.</p><p> MEDIACARTZ <br/> PT. EXEL INTEGRASI SOLUSINDO <br/> Head Office<br/>Centennial Tower 38H<br/>Jl. Gatot Subroto Kav 24-25 Jakarta Indoneisa<br/>cs@mediacartz.com </p>"}
